// data/faqData.ts

export const faqData = [
    {
      question: "استارکوچ چند ویدئوی آموزشی دارد؟",
      answer: "در استارکوچ هیچ ویدئویی تولید نمی شه چون تیم استارکوچ معتقد هست که ویدیوی آموزشی در سایت های مختلف در دسترس هست  و دانشجو ها می تونند از سایت های دیگه ویدیو های با کیفیت رو دنبال کنند اما ما در سایت استارکوچ تمرکز مان را بر این گذاشته ایم که کیفیت آموزش را از طریق پروژه محور کردن آموزش ارتقا دهیم"
    },
    {
      question: "استارکوچ چند ویدئوی آموزشی دارد؟",
      answer: "در استارکوچ هیچ ویدئویی تولید نمی شه چون تیم استارکوچ معتقد هست که ویدیوی آموزشی در سایت های مختلف در دسترس هست  و دانشجو ها می تونند از سایت های دیگه ویدیو های با کیفیت رو دنبال کنند اما ما در سایت استارکوچ تمرکز مان را بر این گذاشته ایم که کیفیت آموزش را از طریق پروژه محور کردن آموزش ارتقا دهیم"
    },
    // Add more FAQ items as needed
  ];
  